<template>
    <div>
    	<commheader></commheader>
    	<h2>{{msg}}</h2>
		<div class="content">
		<img src="../assets/img/1.jpg">
		<p>
		据《华盛顿邮报》7月16日报道，一位名叫Xiyue Wang的美国普林斯顿大学华裔博士生因间谍罪被伊朗判处10年监禁。这一消息是16日由一名伊朗司法官员宣布的，这被视为可能加剧美国和伊朗之间的矛盾。
		</p>

		<p>
			伊朗司法部门的发言人16日在新闻发布会上表示，一名来自美国的“渗透者”已被判刑，他被证明正在伊朗采集信息并参与间谍活动，获得了来自美国的“直接指令”。伊朗米赞新闻社提供了这名“渗透者”的姓名和国籍，称其与美国和英国情报部门有联系。
		</p>

<p>米赞新闻社报道称，37岁的Xiyue Wang会说波斯语，对4500页伊朗文件进行了电子存档，并为美国国务院、哈佛肯尼迪政府学院和英国波斯研究学院进行了“绝密研究”。</p>

<p>米赞新闻社提供的证据称，该生在英国波斯研究学院2015-2016年度报告中表示，在德黑兰的档案馆和图书馆查资料时遇到了一些麻烦。英国波斯研究学院的一名员工提供了帮助，几天内就让他和伊朗国家档案馆的高级学者取得了联系。</p>

<p>普林斯顿大学的一名新闻发言人丹尼尔·戴伊（Daniel Day）对《纽约时报》确认了这名历史系博士生在伊朗被捕的消息，并表示他是美籍华裔。他表示，校方过去几个月中已经听说了学生被捕的事件，一直在低调地努力试图使其被释放。</p>

<p>校方此前发表的声明称，这名学生专攻19世纪至20世纪早期的欧亚历史，2016年夏天在伊朗研究卡扎尔王朝时被捕。自那以后，校方就一直在与其家属、美国政府、私人顾问和其他人努力协调。</p>

<p>澎湃新闻（www.thepaper.cn）在普林斯顿大学历史系网站上看到，Xiyue Wang是该校2013年入学的历史系博士生，主攻方向是世界/全球/跨国史。澎湃新闻查询该生的领英简历主页发现，他在普林斯顿研究的是“欧亚历史，伊斯兰教和民族主义”。此前在哈佛大学和华盛顿大学取得硕士和学士学位。他曾在2010-2011年在红十字国际委员会担任普什图语翻译，又在2011年为欧亚资本公司在乌兰巴托担任研究分析员。他的“脸书”主页于今年1月更新了与一名女性和一个孩子的照片，可能是他的家人。</p>

<p>美国国务院发表声明称，伊朗政府持续因“捏造出来的与国家安全有关的罪行”拘留美国公民和其他外国人，美国呼吁伊朗立即释放所有被不公正地拘禁的美国公民。</p>

<p>《纽约时报》报道称，多名美国公民在过去几年因类似的罪行在伊朗被捕，其中大多是拥有伊朗和美国双国籍的人。</p>

<p>2016年1月伊朗核协议生效后，有5人被释放，但还有多人继续被关押，其中包括一名伊朗裔美籍商人、一名前联合国儿童基金会外交官，和一名黎巴嫩籍美国绿卡持有者。</p>
			
		</div>
	</div>
</template>

<script>
import international from './international'
import society from './society'
import military from './military'
import culture from './culture'
import commheader from './commheader'

    export default {
		data(){
			return {
				msg:'美籍华裔博士生在伊朗获刑10年 被指为美英搜集信息'

			}
		},
		components:{
			commheader,
			international,
			society,
			military,
			culture
		}
	}
</script>
<style>
	@import '../assets/css/index.css';
</style>
